<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <title>ИРОО Возрождение</title>
    <link rel="stylesheet" href="{{ asset('css/style.css') }}">
</head>
<body>
<header>
    <nav>
        <div><a id="news" src="">Новости</a></div>
        <div><a id="organizers" src="">Организаторы</a></div>
        <div><a id="about" src="">О нас</a></div>
        <div><a id="events" src="">Мероприятия</a></div>
        <div><img src="img/Возрождение.PNG"></div>
        <div><a id="projects" src="">Мероприятия</a></div>
        <div><a id="registration" src="">Регистрация</a></div>
        <div><a id="entrance" src="">Вход</a></div>
    </nav>
</header>
<main>
    <h2>Новостная лента организации</h2>
    <section id="newsfeed">
    <span id="firstnews">
      <p>-1-</p>
      <h3>22 августа 2024 года: Традиционные спортивные соревнования собрали рекордное количество участников</h3>
      <p>Сегодня на Бурятских играх стартовали традиционные соревнования по национальной борьбе «Бухэ барилдаан». В этом году в турнире приняли участие более 500 борцов из разных районов республики, а также гости из соседних регионов. Жители и гости города с интересом наблюдают за схватками на арене.</p>
    </span>
        <span id="secondnews">
      <p>-2-</p>
      <h3>22 августа 2024 года: Традиционные спортивные соревнования собрали рекордное количество участников</h3>
      <p>Сегодня на Бурятских играх стартовали традиционные соревнования по национальной борьбе «Бухэ барилдаан». В этом году в турнире приняли участие более 500 борцов из разных районов республики, а также гости из соседних регионов. Жители и гости города с интересом наблюдают за схватками на арене.</p>
    </span>
        <span id="thirdnews">
      <p>-3-</p>
      <h3>22 августа 2024 года: Традиционные спортивные соревнования собрали рекордное количество участников</h3>
      <p>Сегодня на Бурятских играх стартовали традиционные соревнования по национальной борьбе «Бухэ барилдаан». В этом году в турнире приняли участие более 500 борцов из разных районов республики, а также гости из соседних регионов. Жители и гости города с интересом наблюдают за схватками на арене.</p>
    </span>
    </section>
    <section>
        <h2 id="aboutus">О нас</h2>
        <p>Иркутская региональная общественная организация по сохранению и развитию этнокультурного наследия “Возрождение”</p>
        <br>
        <p>Организация занимается реализацией и проведением фестивалей этнокультурной направленности, с целью возрождения, развития и сохранения культуры Иркутской области.</p>
        <br>
        <p>В основные приоритеты входит:
            - Мотивация молодежи на активный образ жизни
            - Создание семейной атмосферы.
            - Проведение масштабного праздника.
        </p>
        <br>
        <img src="" alt="">
    </section>
    <section id="organizerss">
        <p>Организационный комитет общественной организации</p>
        <div id="organizerss1">
            <img src="" alt="">
            <h4>Иванов Иван Иванович</h4>
            <p>Председатель совета и организации</p>
        </div>
        <div id="organizerss2">
            <img src="" alt="">
            <h4>Антонов Антон Антонович</h4>
            <p>Менеджер по работе с волонтёрами</p>
        </div>
        <div id="organizerss3">
            <img src="" alt="">
            <h4>Игорев Игорь Игоревич</h4>
            <p>Пресс-служба</p>
    </section>
    <section>
        <h2 id="ourmero">Наши мероприятия</h2>
        <p>Которые проходили за всё время</p>
        <img src="" alt="">
        <img src="" alt="">
        <img src="" alt="">
        <table>
            <tr>
                <td></td>
                <td></td>
                <td></td>
                <td></td>
            <tr>
                <td></td>
                <td></td>
                <td></td>
                <td></td>
            </tr>
            <td></td>
            <td></td>
            <td></td>
            <td></td>
            </tr>
            <td></td>
            <td></td>
            <td></td>
            <td></td>
    </section>
    <section>
        <div>
            <img src="" alt="">
            <h2>
                «Һээр шаалган (Сээр хухалха)» — разбивание хребтовой кости
            </h2>
            <p>
                Разбивание хребтовой кости, древний бурят-монгольский вид традиционной игры, где участники состязаются в умении разбивать хребтовую кость крупного рогатого скота «Һээр(Сээр)».
            </p>
            <button>
                Изучить подробнее
            </button>
        </div>
    </section>
    <section>
        <p>
            Проекты
        </p>
    </section>
    <section>
        <p>
            Народные игры предков
        </p>
    </section>
</main>
<footer>
    <p>Мы вместе с вами будем идти в будущее!</p>
    <div>
        <img src="" alt="">
    </div>
    <div>
        <img src="" alt="">
    </div>
    <div>
        <img src="" alt="">
    </div>
    <div>
        <img src="" alt="">
    </div>
</footer>

</body>
</html>
